/* Localized versions of Info.plist keys */

CFBundleName = "Starting Point";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Starting Point version 1.2, Copyright 2005 Carte Blanche Conseil.";